Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Login restored
be: Запіс уваходу адноўлены
ca: S'ha restaurat l'inici de sessió.
cs: Přihlášení obnoveno
da: Login gendannet
de: Login wiederhergestellt
el: Η σύνδεση επαναφέρθηκε
es: Se ha restaurado el inicio de sesión.
es_419: El inicio de sesión fue restaurado.
fi: Kirjautumistieto palautettiin
fr: L'identifiant a été restauré.
hu: Bejelentkezés visszaállítva
id: Entri masuk dipulihkan
it: Login ripristinato
ja: ログインが復元されました
ka: შესვლის ჩანაწერი აღდგენილია
ko: 로그인 복구됨
nb: Pålogging gjenopprettet
nl: Login hersteld
pl: Dane logowania zostały przywrócone
pt: Início de sessão restaurado
pt_br: Início de sessão restaurado
ro: Autentificare restaurată.
ru: Имя пользователя восстановлено
sk: Prihlasovacie údaje boli obnovené
sl: Prijava je obnovljena
sv: Inloggning återställt
tr: Oturum açma geri yüklendi
uk: Запис входу відновлено
vi: Đã khôi phục đăng nhập
zh_hans: 登录已恢复
zh_hant: 復原登入

source: Login updated
be: Запіс уваходу абноўлены
ca: S'ha actualitzat l'inici de sessió.
cs: Přihlašovací údaje aktualizovány
da: Login opdateret
de: Login aktualisiert
el: Η σύνδεση ενημερώθηκε
es: Se ha actualizado el inicio de sesión.
es_419: El inicio de sesión fue actualizado.
fi: Kirjautumistieto päivitettiin
fr: L'identifiant a été mis à jour.
hu: Bejelentkezés frissítve
id: Entri masuk diperbarui
it: Login aggiornato
ja: ログイン情報が更新されました
ka: შესვლის ჩანაწერი განახლდა
ko: 로그인 업데이트됨
nb: Pålogging oppdatert
nl: Inlog is bijgewerkt
pl: Dane logowania zostały zaktualizowane
pt: Início de sessão atualizado
pt_br: Início de sessão atualizado
ro: Autentificare actualizată.
ru: Логин обновлен.
sk: Prihlasovacie údaje boli aktualizované
sl: Prijava posodobljena
sv: Inloggning uppdaterad
tr: Oturum açma güncellendi
uk: Запис входу оновлено
vi: Đã cập nhật đăng nhập
zh_hans: 登录已更新
zh_hant: 登入已創建

source: Logins
be: Запісы ўваходу
ca: Inicis de sessió
cs: Přihlášení
de: Zugangsdaten
el: Συνδέσεις
es: Inicios de sesión
es_419: Inicios de sesión
fi: Kirjautumistiedot
fr: Identifiants
hu: Bejelentkezések
id: Entri masuk
it: Login
ja: ログイン
ka: შესვლები
ko: 로그인
nb: Pålogginger
pl: Dane logowania
pt_br: Inícios de sessão
ro: Conectări
ru: Имена пользователей
sk: Prihlásenia
sl: Prijave
sv: Inloggningar
tr: Oturum açma kayıtları
uk: Записи входу
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Logins with 2FA
be: Запісы ўваходу з 2ФА
ca: Inicis de sessió amb 2FA
cs: Přihlášení pomocí 2FA
da: Logins med 2FA
de: Logins mit 2FA
el: Συνδέσεις με έλεγχο ταυτότητας δύο παραγόντων (2FA)
es: Inicios de sesión con 2FA
es_419: Inicios de sesión con 2FA
fi: Kirjautumistiedot 2FA:lla
fr: Identifiants avec A2F
hu: Bejelentkezések 2FA-val
id: Entri masuk dengan 2FA
it: Login con autenticazione a due fattori
ja: 2要素認証でログイン
ka: 2FA-ით შესვლები
ko: 2단계 인증으로의 로그인들
nb: Pålogginger med 2FA
nl: Aanmeldingen met 2FA
pl: Dane logowania z uwierzytelnianiem dwustopniowym
pt: Inícios de sessão com 2FA
pt_br: Logins com 2FA
ro: Conectări cu A2F
ru: Имена пользователей с двухфакторной идентификацией
sk: Prihlásenia pomocou 2FA
sv: Inloggningar med 2FA
tr: İki adımlı doğrulama kullanan oturum açma kayıtları
uk: Вхід з 2FA
vi: Đăng nhập với 2FA
zh_hans: 使用 2FA 登录
zh_hant: 啟用雙重驗證的登入

source: Logs
be: Журнал
ca: Registres
cs: Logy
da: Logger
de: Protokolle
el: Αρχεία καταγραφής
es: Registros
es_419: Registros
fi: Lokitiedot
fr: Journaux
hu: Napló
id: Log
it: Log
ja: ログ
ka: ჟურნალი
ko: 로그
nb: Logger
nl: Logboeken
pl: Logi
pt: Diários
pt_br: Registros
ro: Jurnale
ru: Логи
sk: Záznamy
sl: Dnevniki
sv: Loggar
tr: Günlük kayıtları
uk: Журнали
vi: Nhật ký
zh_hans: 日志
zh_hant: 記錄

source: Mailbox
be: Паштовая скрыня
ca: Bústia de correu
cs: E-mailová schránka
da: Postkasse
de: Postfach
el: Γραμματοκιβώτιο
es: Buzón
es_419: Buzón
fi: Postilaatikko
fr: Messagerie
hu: Postafiók
id: Kotak surat
it: Casella di posta
ja: 受信トレイ
ka: საფოსტო ყუთი
ko: 메일함
nb: Postboks
pl: Skrzynka pocztowa
pt: Caixa de correio
pt_br: Caixa de correio
ro: Căsuță poștală
ru: Почтовый ящик
sk: Poštová schránka
sl: Poštni predal
sv: Brevlåda
tr: Posta kutusu
uk: Поштова скринька
vi: Hộp thư
zh_hans: 邮箱
zh_hant: 電郵信箱

source: Mailbox action menu
be: Меню дзеянняў паштовай скрыні
ca: Menú d'acció de la bústia de correu
cs: Nabídka akcí e-mailové schránky
da: Handlingsmenu for postkasse
de: Postfach-Aktionsmenü
el: Μενού ενεργειών γραμματοκιβωτίου
es: Menú de acciones del buzón
es_419: Menú de acciones del buzón
fi: Postilaatikon toimintovalikko
fr: Menu d'action de la messagerie
hu: Postafiók műveleti menü
id: Menu tindakan kotak masuk
it: Menu azioni della casella email
ja: メールボックスアクションメニュー
ka: საფოსტო ყუთის ქმედების მენიუ
ko: 메일함 동작 메뉴
nb: Handlingsmeny for postboks
nl: Mailbox actie menu
pl: Menu akcji skrzynki pocztowej
pt: Menu de ações da caixa de correio
pt_br: Menu de ação da caixa de correio
ro: Meniu acțiuni cont e-mail
ru: Меню действий почтового ящика
sk: Ponuka akcií poštovej schránky
sv: Åtgärdsmeny för brevlåda
tr: E-posta kutusu işlemleri menüsü
uk: Меню дій поштової скриньки
vi: Menu hành động trong hộp thư
zh_hans: 邮箱操作菜单
zh_hant: 電郵信箱操作選單

source: Mailbox is where emails sent to an alias are forwarded to. It's your usual mailbox, e.g. Gmail, Outlook, Proton Mail, etc.
be: Паштовая скрыня - гэта месца, куды перасылаюцца электронныя лісты, якія адпраўлены на псеўданім. Гэта ваша звычайная паштовая скрыня такая, як напрыклад Gmail, Outlook, Proton Mail і г.д.
ca: La bústia de correu és on es reenvien els correus electrònics enviats a un àlies. És la vostra bústia habitual, per exemple Gmail, Outlook, Proton Mail, etc.
cs: Do e-mailové schránky se přeposílají e-maily odeslané na alias. Je to vaše obvyklá e-mailová schránka, např. Gmail, Outlook, Proton Mail atd.
da: Postkasse er der, hvor e-mails sendt til et alias videresendes til. Det er din sædvanlige postkasse, f.eks. Gmail, Outlook, Proton Mail osv.
de: Das Postfach ist der Ort, an den die an einen Alias gesendeten E-Mails weitergeleitet werden. Es ist dein übliches Postfach, z.B. Gmail, Outlook, Proton Mail, etc.
el: Το γραμματοκιβώτιο είναι το σημείο όπου προωθούνται τα μηνύματα ηλεκτρονικού ταχυδρομείου που αποστέλλονται σε ένα ψευδώνυμο. Είναι το συνηθισμένο γραμματοκιβώτιό σας, π.χ. Gmail, Outlook, Proton Mail κ.λπ.
es: El buzón de correo es el lugar al que se reenvían los correos electrónicos enviados a un alias. Es el buzón de correo habitual, por ejemplo, Gmail, Outlook, Proton Mail, etc.
es_419: El buzón es el lugar al que se reenvían los correos electrónicos enviados a un alias. Es el buzón habitual, por ejemplo, Gmail, Outlook, Proton Mail, etc.
fi: Postilaatikko on aliakseen lähetettyjen viestien ohjauskohde. Se on normaalistikäyttämäsi postilaatikko, eli esim. Gmail, Outlook tai Proton Mail.
fr: La boîte de réception est l'endroit où les e-mails envoyés à un alias sont redirigés. C'est votre messagerie habituelle, par exemple Gmail, Outlook, Proton Mail, etc.
hu: A postafiók az a hely, ahová az e-mail álnévre küldött e-maileket továbbítják. Ez a szokásos postafiókod, pl. Gmail, Outlook, Proton Mail stb.
id: Kotak surat adalah tempat di mana email yang dikirim ke alias diteruskan. Ini adalah kotak surat yang biasa Anda gunakan, misalnya Gmail, Outlook, Proton Mail, dll.
it: La casella di posta è il luogo a cui vengono inoltrate le email inviate a un alias. È la tua solita casella di posta, ad es. Gmail, Outlook, Proton Mail, ecc.
ja: メールボックス とは、エイリアスに送信されたメールが転送される場所です。通常のメールボックス、例えばGmail、Outlook、Proton Mailなどです。
ka: საფოსტო ყუთი ადგილია, სადაც ფსევდონიმზე მიღებული ელფოსტებსი გადაგზავნა ხდება. ის ჩვეულებრივი საფოსტო ყუთია, როგორიცაა Gmail, Outlook, Proton Mail და ა.შ.
ko: 메일함은 별칭으로 전송된 이메일이 전달되는 공간입니다. Gmail, Outlook, Proton Mail 등과 같은 일반적인 메일함입니다.
nb: Postboks er der e-poster sendt til et alias videresendes til. Det er din vanlige postboks, for eksempel Gmail, Outlook, Proton Mail, osv.
nl: Mailbox is waar e-mails verzonden naar een alias worden doorgestuurd. Het is uw gebruikelijke mailbox, bijvoorbeeld Gmail, Outlook, Proton Mail, enz.
pl: Skrzynka pocztowa to miejsce, do którego przekierowane są wiadomości wysłane do aliasu. Jest to zwykła skrzynka pocztowa, np. Gmail, Outlook, Proton Mail itp.
pt: A caixa de correio é para onde os e-mails enviados para um alias são encaminhados. É a sua caixa de correio habitual, por exemplo: Gmail, Outlook, Proton Mail, etc.
pt_br: A caixa de correio é para onde os e-mails enviados para um endereço alternativo são encaminhados. É a sua caixa de correio normal, por exemplo, Gmail, Outlook, Proton Mail, etc.
ro: Contul de e-mail este locul unde sunt redirecționate mesajele trimise către un alias. Este contul de e-mail obișnuit, de ex. Gmail, Outlook, Proton Mail etc.
ru: Почтовый ящик - это место, куда пересылаются письма, отправленные на псевдоним. Это ваш обычный почтовый ящик, например Gmail, Outlook, Proton Mail и т. д.
sk: Do poštovej schránky sa preposielajú emaily odoslané na alias. Je to vaša bežná poštová schránka, napr. Gmail, Outlook, Proton Mail atď.
sv: Brevlåda är dit e-post som skickas till ett alias vidarebefordras till. Det är din vanliga brevlåda, t.ex. Gmail, Outlook, Proton Mail, etc.
tr: E-posta kutusu, bir takma ada gönderilen e-postaların iletildiği yerdir. Gmail, Outlook, Proton Mail gibi normal e-posta kutunuzdur.
uk: Поштова скринька - це місце, куди пересилаються листи, надіслані на псевдонім. Це ваша звичайна поштова скринька, наприклад, Gmail, Outlook, Proton Mail тощо.
vi: Hộp thư là nơi các email gửi đến một bí danh được chuyển tiếp tới. Đó là hộp thư thông thường của bạn, ví dụ như Gmail, Outlook, Proton Mail, v.v.
zh_hans: 邮箱 是转发发送给别名电子邮件的地方。这是您常用的邮箱，如 Gmail、Outlook、Proton Mail 等。
zh_hant: 電郵信箱是將傳送至別名的電子郵件轉寄的目的地。這是您慣用的電郵信箱，例如 Gmail、Outlook、Proton Mail 等。

source: Mailboxes
be: Паштовыя скрыні
ca: Bústies de correu
cs: E-mailové schránky
da: Postkasser
de: Postfächer
el: Γραμματοκιβώτια
es: Buzones de correo
es_419: Buzones de correo
fi: Postilaatikot
fr: Messageries
hu: Postafiókok
id: Kotak surat
it: Caselle di posta
ja: メールボックス
ka: საფოსტო ყუთები
ko: 메일함
nb: Postbokser
nl: Postvakken
pl: Skrzynki pocztowe
pt: Caixas de correio
pt_br: Caixas de correio
ro: Conturi de e-mail
ru: Почтовые ящики
sk: Poštové schránky
sl: Poštni predali
sv: Brevlådor
tr: E-posta kutuları
uk: Поштові скриньки
vi: Hộp thư
zh_hans: 邮箱
zh_hant: 電郵信箱

source: Make default
be: Зрабіць прадвызначаным
ca: Estableix per defecte
cs: Nastavit jako výchozí
da: Brug som standard
de: Als Standard festlegen
el: Ορισμός ως προεπιλογή
es: Establecer por defecto
es_419: Establecer por defecto
fi: Aseta oletukseksi
fr: Définir par défaut
hu: Beállítás alapértelmezettként
id: Jadikan bawaan
it: Rendi predefinito
ja: デフォルトにする
ka: ნაგულისხმებად მონიშვნა
ko: 기본값으로 설정
nb: Angi som standard
nl: Standaard maken
pl: Ustaw jako domyślną
pt: Tornar predefinido
pt_br: Tornar padrão
ro: Setare ca implicită
ru: Установить по умолчанию
sk: Nastaviť ako predvolené
sl: Nastavi za privzeto
sv: Gör standard
tr: Varsayılan yap
uk: Зробити типовою
vi: Đặt làm mặc định
zh_hans: 设为默认
zh_hant: 設為預設值

source: Manage access
be: Кіраваць доступам
ca: Gestiona l'accés
cs: Spravovat přístup
da: Administrer adgang
de: Zugriff verwalten
el: Διαχείριση πρόσβασης
es: Gestionar el acceso
es_419: Gestionar acceso
fi: Hallitse käyttöoikeuksia
fr: Gérer l'accès
hu: Hozzáférés kezelése
id: Kelola akses
it: Gestisci accesso
ja: アクセス管理
ka: წვდომის მართვა
ko: 접근 관리
nb: Administrer tilgang
nl: Beheer toegang
pl: Zarządzaj dostępem
pt: Gerir o acesso
pt_br: Gerenciar acesso
ro: Gestionare acces
ru: Управляйте доступом
sk: Spravovať prístup
sl: Upravljanje dostopa
sv: Hantera åtkomst
tr: Erişim yönetimi
uk: Керувати доступом
vi: Quản lý truy cập
zh_hans: 管理访问权限
zh_hant: 管理存取權限

source: Manage account
be: Кіраванне ўліковым запісам
ca: Gestiona el compte
cs: Spravovat účet
da: Administrér konto
de: Konto verwalten
el: Διαχείριση λογαριασμού
es: Gestionar la cuenta
es_419: Gestionar cuenta
fi: Hallitse tiliä
fr: Gérer le compte
hu: Fiók kezelése
id: Kelola akun
it: Gestisci l'account
ja: アカウントの管理
ka: ანგარიშის მართვა
ko: 계정 관리
nb: Administrer konto
nl: Account beheren
pl: Zarządzaj kontem
pt: Gerir a conta
pt_br: Gerenciar conta
ro: Gestionare cont
ru: Управление аккаунтом
sk: Spravovať účet
sl: Upravljajte račun
sv: Hantera konto
tr: Hesap yönetimi
uk: Керування обліковим записом
vi: Quản lý tài khoản
zh_hans: 管理账户
zh_hant: 管理帳號

source: Manage subscription
be: Кіраваць падпіскай
ca: Gestiona la subscripció
cs: Spravovat předplatné
da: Administrer abonnement
de: Abonnement verwalten
el: Διαχείριση συνδρομής
es: Gestionar la suscripción
es_419: Gestionar suscripción
fi: Hallitse tilausta
fr: Gérer l'abonnement
hu: Előfizetés kezelése
id: Kelola langganan
it: Gestisci abbonamento
ja: サブスクリプションを管理
ka: გამოწერის მართვა
ko: 구독 관리
nb: Behandle abonnementet
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt: Gerir a subscrição
pt_br: Gerenciar assinatura
ro: Gestionare abonament
ru: Управление подпиской
sk: Spravovať predplatné
sl: Upravljanje z naročnino
sv: Hantera prenumeration
tr: Abonelik yönetimi
uk: Керувати передплатою
vi: Quản lý gói đăng ký
zh_hans: 订阅管理
zh_hant: 管理訂購授權

source: Manage your aliases
be: Кіраванне вашымі псеўданімамі
ca: Gestioneu els àlies
cs: Správa aliasů
da: Administrer dine aliasser
de: Verwalte deine Aliasse
el: Διαχείριση των ψευδωνύμων σας
es: Gestiona tus alias
es_419: Gestione sus alias
fi: Hallitse aliaksiasi
fr: Gérer vos alias
hu: Kezelje álneveit
id: Kelola alias Anda
it: Gestisci i tuoi alias
ja: エイリアスを管理
ka: მართეთ თქვენი ფსევდონიმები
ko: 내 별칭 관리
nb: Administrer aliasene dine
nl: Beheer uw aliassen
pl: Zarządzaj aliasami
pt: Gerir os seus aliases
pt_br: Gerencie seus aliases
ro: Gestionați-vă aliasurile
ru: Управляйте псевдонимами
sk: Spravujte svoje aliasy
sv: Hantera dina alias
tr: Takma ad yönetimi
uk: Керування вашими псевдонімами
vi: Quản lý bí danh của bạn
zh_hans: 管理您的别名
zh_hant: 管理您的別名

source: Manager
be: Кіраўнік
ca: Gestor
cs: Manažer
da: Leder
de: Verwaltung
el: Διαχειριστής
es: Administrador
es_419: Administrador
fi: Valvonta
fr: Gestionnaire
hu: Menedzser
id: Pengelola
it: Gestore
ja: 管理者
ko: 관리자
nb: Administrator
nl: Beheer
pl: Menedżer
pt: Gestor
pt_br: Gerenciador
ru: Менеджер
sk: Správca
sl: Upravitelj
tr: Yönetici
uk: Менеджер
vi: Quản lý
zh_hans: 管理
zh_hant: 管理員

source: Mark as resolved
be: Пазначыць як вырашанае
ca: Marca com a resolt
cs: Označit jako vyřešené
da: Markér som løst
de: Als gelöst markieren
el: Σήμανση ως επιλυμένου
es: Marcar como resuelta
es_419: Marcar como resuelta
fi: Merkitse ratkaistuksi
fr: Marquer comme résolue
hu: Megjelölés megoldottként
id: Tandai sebagai terselesaikan
it: Segna come risolta
ja: 解決済みにする
ka: მონიშნე გადაწყვეტილად
ko: 해결됨으로 표시
nb: Merk som løst
nl: Markeren als opgelost
pl: Oznacz jako rozwiązane
pt: Marcar como resolvida
pt_br: Marcar como resolvido
ro: Marcare ca rezolvată
ru: Отметить как устраненную
sk: Označiť ako vyriešené
sl: Označi kot rešeno
sv: Markera som löst
tr: Çözümlenmiş olarak işaretle
uk: Позначити як вирішене
vi: Đánh dấu đã xử lý
zh_hans: 标记为已解决
zh_hant: 標記為已解決

source: Maximum views:
be: Максімум праглядаў:
ca: Vistes màximes:
cs: Maximální počet zobrazení:
da: Maks. visninger:
de: Maximale Ansichten:
el: Μέγιστος αριθμός εμφανίσεων:
es: Número máximo de vistas:
es_419: Número máximo de vistas:
fi: Avausten enimmäismäärä:
fr: Nombre maximum de vues :
hu: Maximum megtekintések:
id: Penampilan maksimum:
it: Risultati massimi:
ja: 最大閲覧数：
ka: მაქსიმალური ნახვები:
ko: 최대 보기 횟수
nb: Maksimalt antall visninger:
nl: Maximum aantal weergaven:
pl: Maksymalna liczba dostępów:
pt: Máximo de vistas:
pt_br: Máximo de visualizações:
ro: Vizualizări maxime:
ru: Максимум просмотров:
sk: Maximálny počet zobrazení:
sl: Največje število ogledov:
sv: Maximalt antal visningar:
tr: En fazla görüntüleme:
uk: Максимум переглядів:
vi: Lượt xem tối đa
zh_hans: 最大视图数量：
zh_hant: 最大檢視次數：

source: Medical conditions
be: Медыцынскія ўмовы
ca: Condicions mèdiques
cs: Zdravotní obtíže
da: Medicinske forhold
de: Gesundheitszustand
el: Ιατρικά νοσήματα
es: Condiciones médicas
es_419: Condiciones médicas
fi: Sairaudet
fr: Conditions médicales
hu: Egészségi állapotok
id: Kondisi medis
it: Condizioni sanitarie
ja: 医療状況
ko: 의학적 상태
nb: Medisinske tilstander
nl: Medische aandoeningen
pl: Stan zdrowia
pt: Condições médicas
pt_br: Condições médicas
ro: Afecțiuni medicale
ru: Медицинские показатели
sk: Zdravotný stav
sl: Zdravstvena stanja
sv: Medicinska tillstånd
tr: Tıbbi durumlar
uk: Медичні умови
vi: Điều kiện y tế
zh_hans: 医疗状况
zh_hant: 醫療狀況

source: Medical Record
be: Медыцынская картка
ca: Registre mèdic
cs: Zdravotní záznam
da: Medicinsk journal
de: Patientenakte
el: Ιατρικός Φάκελος
es: Registro médico
es_419: Registro médico
fi: Hoitohistoria
fr: Dossier médical
hu: Orvosi feljegyzések
id: Rekaman Medis
it: Registri medici
ja: 医療記録
ko: 의료 기록
nb: Medisinsk journal
nl: Medisch dossier
pl: Dokumentacja medyczna
pt: Registo médico
pt_br: Registro médico
ro: Fișă medicală
ru: Медицинская карта
sk: Zdravotný záznam
sl: Zdravstveni karton
sv: Medicinsk journal
tr: Sağlık kaydı
uk: Медична картка
vi: Hồ sơ y tế
zh_hans: 医疗记录
zh_hant: 病歷

source: Medications
be: Медыкаменты
ca: Medicaments
cs: Přehled léků
da: Medicin
de: Medikamente
el: Φάρμακα
es: Medicaciones
es_419: Medicamentos
fi: Lääkitykset
fr: Traitements médicamenteux
hu: Gyógyszerek
id: Medikasi
it: Farmaci
ja: くすり
ko: 약물
nb: Medisiner
nl: Geneesmiddelen
pl: Leki
pt: Medicamentos
pt_br: Medicamentos
ro: Tratamente
ru: Медикаменты
sk: Lieky
sl: Zdravila
sv: Mediciner
tr: İlaçlar
uk: Медикаменти
vi: Dược phẩm
zh_hans: 药品
zh_hant: 藥物

source: Member ID
be: Ідэнт. удзельніка
ca: ID del membre
cs: ID člena
da: Medlems-ID
de: Mitgliedsnummer
el: ID Mέλους
es: ID del miembro
es_419: ID de miembro
fi: Jäsentunniste
fr: ID de membre
hu: Tag azonosító
id: ID Anggota
it: ID Membro
ja: メンバーID
ko: 구성원 ID
nb: Medlems-ID
nl: Lid-ID
pl: Identyfikator członka
pt: ID de membro
pt_br: ID de membro
ro: ID membru
ru: ID участника
sk: ID člena
sl: ID člana
sv: Medlems-ID
tr: Üye kimliği
uk: ID учасника
vi: ID thành viên
zh_hans: 会员 ID
zh_hant: 成員 ID

source: Member Limit
be: Абмежаванне колькасці ўдзельнікаў
ca: Límit de nombre de membres
cs: Limit členů
da: Medlemsgrænse
de: Mitgliederlimit
el: Όριο Μελών
es: Límite del número de miembros
es_419: Límite del número de miembros
fi: Jäsenrajoitus
fr: Limite du nombre de membres
hu: Tagság korlát
id: Batas Anggota
it: Limite di membri
ja: メンバー上限
ka: წევრების ზღვარი
ko: 구성원 제한
nb: Medlemsgrense
nl: Limiet aantal leden
pl: Limit użytkowników
pt: Limite de membros
pt_br: Limite de membros
ro: Limită membri
ru: Максимальное количество участников
sk: Limit počtu členov
sl: Omejeno članstvo
sv: Medlemsgräns
tr: Üye sayısı sınırı
uk: Ліміт учасників
vi: Giới hạn thành viên
zh_hans: 成员上限
zh_hant: 成員限制

source: Member name
be: Імя ўдзельніка
ca: Nom del membre
cs: Jméno člena
da: Medlemsnavn
de: Name des Mitglieds
el: Όνομα μέλους
es: Nombre del suscriptor
es_419: Nombre de miembro
fi: Jäsenen nimi
fr: Nom du membre
hu: Tag neve
id: Nama anggota
it: Nome membro
ja: メンバー名
ko: 구성원 이름
nb: Medlemsnavn
nl: Naam lid
pl: Nazwa członka
pt: Nome de membro
pt_br: Nome do membro
ro: Nume membru
ru: Имя участника
sk: Meno člena
sl: Ime člana
sv: Medlemsnamn
tr: Üye adı
uk: Ім’я учасника
vi: Tên thành viên
zh_hans: 会员名
zh_hant: 成員名稱

source: Members
be: Удзельнікі
ca: Membres
cs: Členové
da: Medlemmer
de: Mitglieder
el: Μέλη
es: Miembros
es_419: Miembros
fi: Jäsenet
fr: Membres
hu: Tagok
id: Anggota
it: Membri
ja: メンバー
ka: წევრები
ko: 구성원
nb: Medlemmer
nl: Leden
pl: Użytkownicy
pt: Membros
pt_br: Membros
ro: Membri
ru: Участники
sk: Členovia
sl: Člani
sv: Medlemmar
tr: Üyeler
uk: Учасники
vi: Thành viên
zh_hans: 成员
zh_hant: 成員

source: Membership
be: Членства
ca: Subscripció
cs: Členství
da: Medlemskab
de: Mitgliedschaft
el: Συνδρομή
es: Suscripción
es_419: Membresía
fi: Jäsenyys
fr: Abonnement
hu: Tagság
id: Keanggotaan
it: Abbonamento
ja: メンバーシップ
ko: 멤버십
nb: Medlemskap
nl: Lidmaatschap
pl: Członkostwo
pt: Subscrição
pt_br: Subscrição
ro: Apartenență
sk: Členstvo
sl: Članstvo
sv: Medlemskap
tr: Üyelik
uk: Членство
vi: Hội viên
zh_hans: 会员资格
zh_hant: 會員資格

source: Membership ID
be: Ідэнт. удзельніка
ca: ID de subscripció
cs: ID členství
da: Medlemskabs-ID
de: Mitgliedschaftsnummer
el: ID συνδρομής
es: ID de suscripción
es_419: ID de membresía
fi: Jäsentunniste
fr: ID de membre
hu: Tagság azonosítója
id: ID Keanggotaan
it: ID di appartenenza
ja: メンバーシップID
ko: 멤버십 ID
nb: Medlemskaps-ID
nl: Lidmaatschap ID
pl: Identyfikator członkostwa
pt: ID da subscrição
pt_br: Identificação da associação
ro: ID de membru
ru: ID участника
sk: ID členstva
sl: ID članstva
sv: Medlemskaps-ID
tr: Üyelik kimliği
uk: ID членства
vi: ID hội viên
zh_hans: 会员ID
zh_hant: 會員ID

source: Memorable password
be: Пароль, які лёгка запомніць
ca: Contrasenya fàcil de recordar
cs: Zapamatovatelné heslo
da: Huskværdig adgangskode
de: Einprägsames Passwort
el: Αξιομνημόνευτος Κωδικός Πρόσβασης
es: Contraseña memorable
es_419: Contraseña memorizable
fi: Mieleenpainuva salasana
fr: Mot de passe facile à mémoriser
hu: Megjegyezhető jelszó
id: Kata sandi yang mudah diingat
it: Password facile da ricordare
ja: 覚えやすいパスワード
ka: დამახსოვრებადი პაროლი
ko: 기억할 수 있는 비밀번호
nb: Minneverdig passord
nl: Memorabel wachtwoord
pl: Hasło wyrazowe
pt: Palavra-passe memorável
pt_br: Senha memorável
ro: Parolă memorabilă
ru: Запоминающийся пароль
sk: Zapamätateľné heslo
sl: Geslo, ki si ga je mogoče zapomniti
sv: Minnesvärt lösenord
tr: Hatırlanabilir parola
uk: Пароль, який легко запам'ятати
vi: Mật khẩu dễ nhớ
zh_hans: 好记的密码
zh_hant: 可記得的密碼

source: Middle name
be: Імя па бацьку
ca: Segon nom
cs: Prostřední jméno
da: Mellemnavn
de: Zweiter Vorname
el: Πατρώνυμο
es: Segundo nombre
es_419: Segundo nombre
fi: Toinen nimi
fr: Deuxième prénom
hu: Középső név
id: Nama tengah
it: Secondo nome
ja: ミドルネーム
ka: მამის / მეორე სახელი
ko: 중간 이름
nb: Mellomnavn
nl: Tussenvoegsel
pl: Drugie imię
pt: Segundo nome
pt_br: Segundo nome
ro: Nume mijlociu
ru: Отчество
sk: Stredné meno
sl: Srednje ime
sv: Mellannamn
tr: İkinci ad
uk: Середнє ім'я
vi: Tên đệm
zh_hans: 中间名
zh_hant: 中間名

source: Missing username
be: Адсутнічае імя карыстальніка
ca: Falta el nom d'usuari
cs: Chybí uživatelské jméno
da: Mangler brugernavn
de: Benutzername fehlt
el: Λείπει το όνομα χρήστη
es: Falta el nombre de usuario.
es_419: Falta el nombre de usuario
fi: Puuttuva käyttäjätunnus
fr: Le nom d'utilisateur est manquant.
hu: Hiányzó felhasználónév
id: Nama pengguna belum diisi
it: Nome utente mancante
ja: ユーザー名が見つかりません
ka: აკლია მომხმარებლის სახელი
ko: 계정명이 없습니다.
nb: Mangler brukernavn
nl: Ontbrekende gebruikersnaam
pl: Brak nazwy użytkownika
pt: Falta o nome de utilizador.
pt_br: Falta o nome de usuário
ro: Lipsește numele de utilizator.
ru: Нет имени пользователя.
sk: Chýbajúce meno používateľa
sl: Manjka uporabniško ime
sv: Saknar användarnamn
tr: Kullanıcı adı eksik
uk: Відсутнє ім'я користувача
vi: Không tìm thấy tên người dùng
zh_hans: 缺失用户名。
zh_hant: 缺少使用者名稱

source: MM / YY
be: ММ / ГГ
ca: MM/AA
cs: MM / RR
da: MM / ÅÅ
de: MM / JJ
el: ΜΜ / ΕΕ
es: MM / AA
es_419: MM / AA
fi: KK / VV
fr: MM / AA
hu: HH / ÉÉ
id: BB / TT
it: MM / AA
ja: 月/年
ka: თთ /წწ
ko: MM/YY (월/년)
nb: MM / ÅÅ
nl: MM / JJ
pl: MM / RR
pt: MM / AA
pt_br: MM / AA
ro: LL/AA
ru: ММ / ГГ
sk: MM / RR
sl: MM / LL
sv: MM/ÅÅ
tr: AA / YY
uk: MM / РР
vi: Tháng / Năm
zh_hans: 月/年
zh_hant: 月份/年分
